Repository: adibektair/smart_volunteer
Catalog: SmartVolunteer/*.lproj/Localizable.strings
Languages: kk

source: Стать волонтером
kk: Ерікті болыңыз

source: Регистрация
kk: Тіркелу

source: Регистрация волонтера
kk: Еріктілерді тіркеу

source: Пропустить
kk: Өткізу

source: ИИН
kk: ЖСН

source: Зарегистрироваться
kk: Тіркелу

source: Внимание
kk: Назар аударыңыз

source: Заполните все поля корректно!
kk: Барлық ақпаратты толтырыңыз!

source: Введите иин, приложение проверит вы зарегистрированы или нет
kk: ЖСН енгізіңіз, бағдарлама nтіркелген-тіркелмегеніңізді тексереді

source: Введите иин
kk: ЖСН енгізіңіз

source: Имя
kk: Аты

source: Фамилия
kk: Тегі

source: Город
kk: Қала

source: Язык
kk: Тіл

source: Пароль
kk: Құпия сөз

source: Новый пароль
kk: Жаңа құпия сөз

source: Успешно
kk: Сәтті

source: Произошла ошибка, попробуйте позже
kk: Қате пайда болды, кейінірек қайталап көріңіз

source: Данные успешно сохранены
kk: Деректер сәтті сақталды

source: Заполните все поля
kk: Барлық ақпаратты толтырыңыз

source: Сохранить
kk: Сақтау

source: Новости
kk: Жаңалық

source: Название новости
kk: Жаңалықтардың атауы

source: Все
kk: Бәрі

source: Фондовые
kk: Қор

source: В работе
kk: Жұмыста

source: Заявки
kk: Өтініштер

source: заявок
kk: өтініштер

source: Завершить заявку
kk: Өтінішті аяқтау

source: Посмотреть список желающих
kk: Қалаулар тізімін қараңыз

source: Подать заявку
kk: Өтініш қалдыру

source: Готово
kk: Дайын

source: Ваша заявка успешно подана Ожидайте ответа от фонда
kk: Сіздің өтінішіңіз сәтті жіберілді

source: Анонимно
kk: Анонимді

source: Фильтр
kk: Сүзгі

source: Выберите город
kk: Қаланы таңдаңыз

source: Выберите тип заявки
kk: Қолданба түрін таңдаңыз

source: Выберите категории
kk: Санаттарды таңдаңыз

source: Сбросить все
kk: Жою

source: 0 заявок
kk: 0 өтініш

source: Название фонда
kk: Қор атауы

source: Фонды
kk: Қорлар

source: Подпишитесь на фонды
kk: Қорға жазылыңыз

source: Фонды, куда подписан(а)
kk: Тіркелген қорлар

source: Фонд
kk: Қор

source: волонтеров
kk: еріктілер

source: Подписаться
kk: Жазылу

source: Отписаться
kk: Жазылымнан бас тарту

source: Заявки фонда
kk: Қор өтініштері

source: Заявки отсутствуют
kk: Өтініштер жоқ

source: Заявка
kk: Өтініш

source: Доп. информация
kk: Қосымша ақпарат

source: Редактировать профиль
kk: Профильді өңдеу

source: Выйти
kk: Шығу

source: Выполненные работы
kk: Аяқталған жұмыс

source: Да
kk: Иә

source: Нет
kk: Жоқ

source: Закрыть
kk: Жабу

source: Оценка волонтеров
kk: Еріктілерді бағалау

source: Отправить оценки и завершить
kk: Бағалауды жіберіңіз және аяқтаңыз

source: Создание заявки
kk: Тапсырыс жасаңыз

source: Мои заявки
kk: Менің қосымшаларым

source: Адрес
kk: Мекен-жай

source: Количество волонтеров
kk: Еріктілер саны

source: Заголовок
kk: Тақырып

source: Описание
kk: Сипаттама

source: Создать заявку
kk: Сұраныс жасаңыз

source: Ошибка
kk: Қате

source: Список желающих
kk: Еріктілер тізімі

source: Принять
kk: Қабылдау

source: Отклонить
kk: Қабылдамау

source: Успешно принят
kk: Сәтті қабылданды

source: Отклонен
kk: Қабылданбады

source: Отзывы
kk: Пікірлер

source: Введите адрес
kk: Мекенжайды енгізіңіз

source: Подтвердить
kk: Растау

source: Неверный иин
kk: Жарамсыз

source: Номер телефона
kk: Телефон нөмірі

source: Подтверждение номера
kk: Нөмірді растау

source: Отправить код
kk: Код жіберу

source: Подтвердить код
kk: Кодты растаңыз

source: Неверный пароль
kk: қате құпия сөз

source: Безопасный вход
kk: Қауіпсіз кіру

source: Такой ИИН уже существует
kk: Бұл ЖСН бұрыннан бар

source: Город или поселение
kk: Қала немесе елді мекен
